Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/other_files/dc_04_3.doc.tmx
Source language: sme
Languages: nob

source: Sámediggeráđđi lea ávžžuhan sin ohcat prošeaktaruđaid daid vuosttaš jagiid , ovdal go besset mielde Sámedikki bistevaš giellaguovddášdoarjjaortnegii .
nob: Sametingsrådet har anmodet disse til å søke om prosjektmidler de første årene før de kan innlemmes i Sametingets fast tilskuddsordning til språksentra .

source: Sámediggeráđđi lea pláneme fierpmádatseminára ásahuvvon giellaguovddážiidda , gosa maiddái sii , geat plánejit ásahit giellaguovddážiid , leat bovdejuvvon .
nob: Sametingsrådet planlegger et nettverksseminar mellom etablerte samiske språksentra , hvor også de som planlegger å etablere språksentra er invitert .

source: Seminára galgá leat Romssas 30.09 . – 01.10.04 .
nob: Seminaret finner sted i Tromsø 30.09.-01.10.04 .

source: 2.2.4 Sámegiela hálddašanguovllu viiddideapmi
nob: 2.2.4 Utvidelse av forvaltningsområdet for samisk språk

source: Sámedikki hálddahusas lei čoahkkin Kultur- ja girkodepartemeanttain 25.05.04 sámegiela hálddašanguovllu viiddideami birra .
nob: Sametingets administrasjon hadde møte med Kultur- og kirkedepartementet 25.05.04 vedrørende utvidelse av forvaltningsområdet for samisk språk .

source: Čoahkkimis bođii ovdan ahte Stuoradiggi meannuda láhkarievdadanášši áramusat 2004/2005 dálvvi .
nob: På møtet kom det fram at Stortingets behandling av lovendringen tidligst vil skje i løpet av vinteren 2004/2005 .

source: 2.3 Ealáhusat
nob: 2.3 Næringer

source: 2.3.1 Eanadoallu
nob: 2.3.1 Jordbruk

source: Sámediggeráđđi lea 01.09.04 beaiváduvvon reivves bivdán čilgehusa Eanadoalloministtaris Lars Sponheim movt sámi eanadoalloberoštumiid sáhttá sihkkarastit go viidáseappot šiehtadallamat WTO-šiehtadusa ektui galget čađahuvvot .
nob: Sametingsrådet har i brev av 01.09.04 bedt om en redegjørelse fra Landbruksminister Lars Sponheim om hvordan samiske jordbruksinteresser kan sikres når de videre forhandlingene for WTO-avtalen skal gjennomføres .

source: Sámediggeráđđi bivddii maiddái beassat searvat guorahallamiidda dalle go WTO-šiehtadusa detáljjat galget mearriduvvot .
nob: Sametingsrådet ba også om å bli tatt med i drøftingene når detaljene for WTO-avtalen skal fastsettes .

source: Dát lea Bargiidbellodaga sámediggejoavkku 03.08.04 beaiváduvvvon jearaldaga Sámediggeráđđái čuovvoleapmi ahte makkár váikkuhusat WTO-šiehtadusas šattašedje sámi guovlluid eanadollui .
nob: Dette er en oppfølging av en henvendelse av 03.08.04 fra Arbeiderpartiets sametingsgruppe til Sametingsrådet om hvilke konsekvenser WTO-avtalen ville få for jordbruk i samiske områder .

source: 2.3.2 Boazodoallu
nob: 2.3.2 Reindrift

source: 2.3.2.1 Boazodoalu stivrenorgánat
nob: 2.3.2.1 Reindriftens styringsorgan

source: Sámediggi ja guoskevaš filkadikkit leat diibmá nammadan olbmuid boazodoallu guovllustivrraide áigodahkii 2004 - 2007 .
nob: Sametinget og de aktuelle fylkestingene oppnevnte i fjor medlemmer til områdestyrene for reindriften for perioden 2004 - 2007 .

source: Boazodoalloealáhusas bohte moaitámušat stivrraid nammademiide ja konstitueremiidda .
nob: Reindriftsnæringen kritiserte oppnevningene og styresammensetningene .

source: Sámediggi lea sádden reivviid guoskevaš filkadikkiide gos mii ávžžuhit buorebut ovttasbargui boahttevaš nammademiid ektui .
nob: Sametinget har i brev av 27.08.04 til aktuelle fylkesting oppfordret til bedre rådføringer og samarbeid om fremtidige oppnevninger .

source: Sámediggi lea maid sádden reivve Eanandoallodepartementii gos mii evttohit ahte boazodoallolága ođasmahttimis bidjojuvvojit čuovvovaš eavttut boazodoallu stivrenorgánaid nammademiide :
nob: Sametinget har dessuten i brev av 03.09.04 til Landbruksdepartementet foreslått at man i forbindelse med revisjon av reindriftsloven legger følgende kriterier til grunn for oppnevningene :

source: • boazodoallu stivrenorgánain galgá leat boazosápmelaš eanetlohku
nob: flertallet av medlemmene i reindriftens styringsorganer kommer fra reindriften

source: • Boazodoallu stivrenorgánain galgá leat boazosápmelaš jođiheaddji
nob: leder i reindriftens styringsorganer er fra reindriften

source: 2.3.2.2 Boazodoallolága ođamahttin
nob: 2.3.2.2 Revisjon av reindriftsloven

source: Eanadoallodepartemeantta stádačálli lea reivves 28.05.04 lohkan ahte sii áigot čakčat 2004s ovddidit boazodaollo láhkaevttohusa Stuoradiggái .
nob: Statssekretær i Landbruksdepartementet har i brev av 28.05.04 informert om at reindriftslovens lovproposisjon blir fremlagt for Stortinget høsten 2004 .

source: Son maid čállá ahte sii áigot ráđđadallat sámedikkiin maŋŋil geasi 2004s .
nob: Tidspunktet for konsultasjoner med Sametinget er satt til etter sommeren 2004 .

source: Sámediggi lea reivves 03.09.04 Eanandoallodepartementii bivdán oažžut diehtit áigemeriid ráđđadallamiidda .
nob: Sametinget etterlyste i brev av 03.09.04 til Landbruksdepartementet en fremdriftsplan for arbeidet og tidspunkt for konsultasjoner .

source: 2.3.3 Guolástus
nob: 2.3.3 Fiskeri

source: Sámediggeráđđi lea ollu gerddiid váldán ovdan guolástusdepartemeanttain Nuorta-Finnmárkku vuotnabivdiid vuoigatvuođaid bivdit gonagasreappá .
nob: Sametingsrådet har ved flere anledninger tatt opp med fiskeridepartementet fjordfiskerne i Ŋst-Finnmark sine rettigheter til fangst av kongekrabben .

source: Sihke čoahkkimis ja 09.06.04 ja 06.08.04 beaiváduvvon reivviin guolástusministtarii leat bivdán rievdadit láhkaásahusaid ja heivehit eamiálbmotdimenšuvnna njuolggadusaide mat gusket gonagasreabbábivdui .
nob: Både i møte og i brev av 09.06.04 og i brev av 06.08.04 til fiskeriministeren har man bedt om endringer i forskriftene og inkorporering av urfolksdimensjonen i regelverket for fangst av kongekrabbe .

source: Sámediggeráđđi šálloša go láhkaásahusat mearriduvvojedje almmá ahte departemeanta válddii vuhtii Sámedikki , Finnmárkku fylkkagieldda ja guoskevaš gielddaid árvalusaid .
nob: Sametingsrådet beklager at forskriftene ble fastsatt uten at departementet tok hensyn til innspillene fra verken Sametinget , Finnmark Fylkeskommune og berørte kommuner

source: 2.4 Guovllulaš ovttasbargu
nob: 2.4 Regionalt samarbeid

source: 2.4.1 Ovttasbargošiehtadusat
nob: 2.4.1 Samarbeidsavtalene

source: 2.4.1.1 Sámediggi ja Finnmárkku fylkkagielda
nob: 2.4.1.1 Sametinget og Finnmark fylkeskommune

source: 27.05.04 dollojuvvui čoahkkin Kárášjogas Sámedikki ja Finnmárkku fylkkagieldda hálddahusaid gaskka .
nob: Det er avholdt et møte mellom administrasjonene i Sametinget og Finnmark fylkeskommune 27.05.04 i Karasjok .

source: Fáddán ledje ovttasbargošiehtadusa artihkalat kultursuorggis , earret museaid / kulturmuitosuodjaleami birra .
nob: Tema var artiklene i samarbeidsavtalen innenfor kulturområdet , unntatt museum / kulturminnevern .

source: Čoahkkimis lei sáhka dan birra ahte galggašeigga go Sámedikki presideantta guovttos fylkka sátnejođiheddjiin addit oktasaš cealkámuša kulturministarii sámi musihkkagaskkusteami dárbbu birra .
nob: På møtet ble det drøftet om sametingspresidenten og fylkesordføreren burde gi en felles uttalelse til kulturministeren om behovet for en samisk musikkformidling .

source: 08.07.04 sáddejuvvui cealkámuš kulturministarii , Girko- ja kulturdepartementii ja Stuorradikki Finnmárkku áirasiidda .
nob: En slik uttalelse ble sendt 08.07.04 til kulturministeren , Kirke- og kulturdepartementet og til representantene fra Finnmark på Stortinget .

source: Sámediggi ja Finnmárkku fylkkagielda leigga ovttaoaivilis 06.07.04 čoahkkimis Deanus ahte ruhtadit ovdaprošeavtta čielggadusa heargevuodjen- ja njoarostanrusttega ektui ovttasbargošiehtadusa 16. artihkkala ektui .
nob: Sametinget og Finnmark fylkeskommune ble på et møte 06.07.04 i Tana enige om å finansiere et forprosjekt for utredning av anlegg for reinkappkjøring og lassokasting i tråd med samarbeidsavtalens artikkel 16 .

source: SVL-N lea ožžon bargun ráhkadit ovdaprošeavtta ja goluid mákset Sámediggi ja Finnmárkku fylkkagielda , goabbáge beali .
nob: SVL-N har fått i oppdrag å utarbeide forprosjektet og utgiftene dekkes av Sametinget og Finnmark fylkeskommune med hver sin halvdel .

source: Ovttasbargošiehtadusa vuođul Finnmárkku fylkkagielddain lea čađahuvvon oktasaš ovdaprošeakta eamiálbmotavádaga ovddideami birra : “ Samarbeid mellom Finnmark fylkeskommune og Sámetinget om utviklingen av en urfolkssone » ( Finnmárkku fylkkagieldda ja Sámedikki gaskasaš ovttabargu eamiálbmotavádaga ovddideami oktavuođas ) .
nob: I lys av samarbeidsavtalen med Finnmark fylkeskommune , er det gjennomført et felles forprosjekt om utvikling av en urfolkssone : ” Samarbeid mellom Finnmark fylkeskommune og Sametinget om utvikling av en urfolkssone ” .

source: Dát ovttasbargoprošeakta lea jurddašuvvon leat vuođđun positiiva ovddideapmái davvin .
nob: Dette samarbeidsprosjektet er ment å danne grunnlaget for en positiv regional utvikling i nord .

source: 2.4.1.2 Sámediggi ja Romssa fylkkagielda
nob: 2.4.1.2 Sametinget og Troms fylkeskommune

source: Ovttasbargošiehtadusa čuovvoleapmi Romssa fylkkagielddain lea boahtán bures johtui .
nob: Oppfølging av samarbeidsavtalen med Troms fylkeskommune er kommet godt i gang .

source: Bealit leat ráhkadan oktasaš stáhtusraportta , beaiváduvvon 07.07.04 mii čájeha makkár artihkkalat leat čuovvoluvvon .
nob: Partene har utarbeidet en felles statusrapport , datert 07.07.04 som viser hvilke artikler som er fulgt opp .

source: Oasálaččaid ulbmilin lea doallat jahkásaš čoahkkimiid čuovvolan dihte šiehtadusa ja árvvoštallat ođđa dárbbuid ja jos dárbu de rievdadit šiehtadusa .
nob: Partene tar sikte på og avholde årlige møter for å følge opp avtalen og vurdere nye behov og om nødvendig foreta endringer i avtalen .

source: Sámediggeráđi oaivila mielde lea ovttasbargošiehtadus leamaš mielde buktimin lávgadeabbo ja ulbmileabbo barggu sámi áššiin Romssas daid áššiid ektui mat leat ovttasbargošiehtadusas .
nob: Etter Sametingsrådets syn har samarbeidsavtalen ført til tettere og mer målrettet arbeid i samiske saker i Troms som omfattes av samarbeidsavtalen .

source: 2.4.1.3 Sámediggi ja Norlándda , Davvi- ja Mátta-Trøndelága ja Hedmárkku fylkkagielddat / oarjelsámešiehtadus
nob: 2.4.1.3 Sametinget og Nordland , Nord- og Sør-Trøndelag og Hedmark fylkeskommuner / Sørsameavtalen

source: Dál lea bargojuvvomin ovttasbargošiehtadusa ektui Norlándda , Davvi- ja Mátta-Trøndelága ja Hedmárkku fylkkagielddaiguin .
nob: Det arbeides med å få til en samarbeidsavtale med Nordland , Nord- og Sør-Trøndelag og Hedmark fylkeskommuner .

source: Dán šiehtadusas leat nugo Finnmárkku ja Romssa fylkkagielddaid šiehtadusain oktasaš bargosuorggit nugo giella ja oahppa , muhto leat dattetge heivehuvvon oarjelsámeguovllu dilálašvuođaide .
nob: Avtalen vil i likhet med avtalene med Finnmark og Troms fylkeskommune omfatte felles arbeidsområder , som språk og utdanning , men er likevel tilpasset forholdene i det sørsamiske området .

source: Vurdojuvvo ahte šiehtadus válbmana politihkalaččat meannudeami váste čakčat 2005 .
nob: Avtalen forventes å være klar til politisk behandling i løpet av høsten 2005 .

source: 2.4.2 Sámedikki oktasašseminára gielddaiguin
nob: 2.4.2 Sametingets fellesseminar med kommunene

source: Dán jagi Sámedikki ja gielddaid gaskasaš oktasašseminára lágiduvvo Álttás 30.09.-01.10.04 .
nob: Årets fellesseminar mellom Sametinget og kommunene vil finne sted i Alta 30.09.-01.10.04 .

source: Seminára fáttát čatnasit evttohuvvon prosessii juohkit riikka ođđa regiovnnaide , eamiálbmotavádatbargui ja Sámi ovddidanfoandda doaibmaguovllu viddideami prosessii .
nob: Tema for seminaret er knyttet til prosessen med forslag til ny regional inndeling av landet , arbeidet med en urfolkssone og prosessen med en utvidelse av Samisk utviklingsfonds virkeområder .

source: 5 ođđa ohcama leat boahtán beassat mielde foandda doaibmaguvlui .
nob: Det foreligger 5 nye søknader om å komme med innenfor fondets virkeområdet .

source: Áigumuš lea maiddái juohkit dieđuid daid Sámedikki váikkuhangaskaoapmeortnegiid birra , mat gusket gielddaide ealáhusovddideami ja kulturulbmiliid dáfus .
nob: Det tas også sikte på å gi en informasjon om Sametingets virkemiddelordninger som berører kommunene med hensyn til næringsutvikling og kulturformål .

source: 2.4.3 Romssa fylkkagieldda regionaliserenlávdegoddi
nob: 2.4.3 Troms fylkeskommunes regionaliseringsutvalg

source: Regionaliserenlávdegoddi lea geigen raportta “ Hvem skal styre i nord ? »
nob: Regionaliseringsutvalget har lagt fram rapporten ” Hvem skal styre i nord ?

source: . Lassin viiddes suorgesuokkašdallama lea lávdegoddi geahččalan vuhtiiváldit davviguovlluid riikkaidgaskasaš perspektiivva ja eamiálbmotdimenšuvnna sierra kapihttaliin .
nob: I tillegg til en bred sektorgjennomgang har utvalget også søkt å ivareta nordområdenes internasjonale perspektiv og urfolksdimensjonen i egne kapitler .

source: Lea deaŧalaš bidjat vuođđun dan áddejuvmi ahte sámiin leat vuoigatvuođat sihke álbmogin ja eamiálbmogin ja doalahit alla standárdda dan našuvnnalaš ja riikkaidgaskasaš rievtti čuovvoleamis , mii guoská sámelaččaide , daddjojuvvo čielggadeamis .
nob: Det gjelder å ha et grunnleggende avklart forhold til samiske rettigheter som folk og urfolk og holde en høy standard i oppfølgingen av nasjonal og internasjonal rett som berører samene , heter det bl.a. i utredningen .

source: Sámediggeráđđi áigu ovddidit politihkalaš čieggadusa skábmamánu dievasčoahkkimis , mas earret eará máinnaša eamiálbmotavádaga ovddideami ovdaprošeavtta ja regionaliserenlávdegotti raportta .
nob: Sametingsrådet tar sikte på å legge fram en politisk redegjørelse under plenum i november der blant annet forprosjekt om utvikling av en urfolkssone og regionaliseringutvalgets rapport vil bli omtalt .

source: 2.5 Birasgáhtten ja kulturmuitosuodjaleapmi
nob: 2.5 Miljø- og kulturminnevern

source: 2.5.1 Kulturbirrasa hálddašeapmi
nob: 2.5.1 Forvaltning av kulturmiljø

source: Sámediggi sámi kulturmuittuid hálddašeaddjin lea 03.05.04 reivve bokte fápmudan ovddasvástádusa Ceavccageađgge / Mortensnes kulturmuitoguovllu seailluheami Várjjat Sámi Museai / Varanger Samiske Museum ( geahča ráfáiduhttinmearrádusa X. čuoggá , geassemánu 24. b. 1988 ) .
nob: Sametinget som forvaltningsmyndighet for samiske kulturminner har ved brev av 03.05.04 delegert ansvaret for skjøtselen for Ceavccageađge / Mortensnes kulturminneområde til Várjjat Sámi Musea / Varanger Samiske Museum ( jfr. fredningsbestemmelsene pkt. X av 24. juni 1988 ) .

source: Dasto lea Sámediggi juolludan ruđaid seailluheapmái ja gaskkusteapmái Sámedikki bušeahttamearrádusa ektui .
nob: Sametinget har samtidig tildelt midler for skjøtsel og formidling ihht Sametinget budsjettvedtak .

source: Sámediggi lea 04.06.04 beaiváduvvon reivve bokte formálalaččat sirdán Nuortasámi museai dan geavatlaš barggu čađahit seailluheami ráfáidahttojuvvon guovllus Nuortalašgili kulturbirrasis .
nob: Sametinget har ved brev av 04.06.04 formelt overført til Ŋstsamisk museum det praktiske arbeidet med gjennomføringen av skjøtselen i det fredete området Skoltebyen kulturmiljø .

source: Nuortasámi musea lea maiddái ožžon ruđaid seailluheapmái ja gaskkusteapmái Sámedikki bušeahttamearrádusa ektui .
nob: Ŋstsamisk museum er også tildelt midlene for skjøtsel og formidling ihht Sametingets budsjettvedtak .

source: Goappašiid guovlluid seailluheapmi galgá čáđahuvvot Sámedikki mearridan hálddašanplána mielde guovlluid várás .
nob: Skjøtselen for begge områdene skal skje etter Sametingets vedtatte forvaltningsplan for områdene .

source: 2.6 Vuoigatvuođat
nob: 2.6 Rettigheter

source: 2.6.1 Finnmárkkuláhka
nob: 2.6.1 Finnmarksloven

source: Sámediggeráđđi lea maŋŋá Sámedikki dievasčoahkkima dieđihan Sámedikki áirasiidda barggu birra mii lea jođus finnmárkkulága ektui .
nob: Sametingsrådet har etter Sametingets plenum i mai informert Sametingets representanter om det pågående arbeidet i forhold til finnmarksloven .

source: Dien oktavuođas čujuhit 05.07.04 beaiváduvvon notáhtii mildosiiguin .
nob: Det vises i den forbindelse til notat av 05.07.04 med vedlegg .

source: 24.06.04 lei Sámedikkis nubbi čoahkkin Stuorradikki Justislávdegottiin ođđa finnmárkkuláhka árvalusa meannudeami ektui .
nob: 24.06.04 var Sametinget i sitt andre møte med Stortingets Justiskomité i forbindelse med behandlingen av forslaget til ny finnmarkslov .

source: Sámediggi lea doallan gitta das ahte Sámedikki čielga eaktun lea ahte finnmárkkuláhka lea čielga álbmotrievttálaš rámmaid siskkobealde .
nob: Sametinget har holdt fast ved at en klar forutsetning fra Sametingets side er at en finnmarkslov ligger innenfor udiskutable folkerettslige rammer .

source: Sámedikki politihkalaš sáttagottis ledje presideanta Sven-Roald Nystø , várrepresideanta Ragnhild Nystad ja Bargiidbellodaga joavkojođiheaddji Egil Olli .
nob: Sametingets politiske delegasjon var president Sven-Roald Nystø , visepresident Ragnhild Nystad og gruppeleder for Arbeiderpartiets sametingsgruppe Egil Olli .

source: Váldooaidnu dán čoahkkima ektui lea dat ahte ráđđádallamat leat konstruktiivva ja čađahuvvojit positiivva vuoiŋŋas .
nob: Hovedinntrykket fra dette møtet er at konsultasjonene er konstruktive og foregår i en positiv ånd .

source: Doaisttážii ii leat vuos mearriduvvon goas boahtte čoahkkin Sámedikki ja Stuorradikki Justislávdegotti gaskka galgá dollojuvvot .
nob: Neste møte mellom Sametinget og Stortingets Justiskomité er foreløpig ikke berammet .

source: Sámedikkis lea oktilaš oktavuohta lávdegottiin dán ektui .
nob: Sametinget er i løpende kontakt med komiteen om dette .

source: 2.6.2 Deanučázádat
nob: 2.6.2 Tanavassdraget

source: 29.06.04 dollojuvvi čoahkkin Sámedikki presideantta , Bargiidbellodaga sámediggejoavkku jođiheaddji ja Kárášjoga ja Deanu sátnejođiheddjiid gaskka Deanulága meannudeami birra .
nob: Det var møte mellom sametingspresidenten , leder av Arbeiderpartiets sametingsgruppe , og ordførerne i Karasjok og Tana 29.06.04 om behandlingen av Tanalov .

source: Čuovvovaš jurddabohtosiid ektui lei ovttamielalašvuohta :
nob: Det var enighet om følgende konklusjoner :

source: Bargojuvvo ulbmillaččat dan ala ahte oažžut láhkamearrádusaid bivdovuoigatvuođaid ja bivddu hálddašeami birra Deanus Sámedikki ja Stuorradikki justislávdegotti gaskasaš ráđđádallamiid bokte
nob: Det arbeides målrettet for å få inn lovbestemmelser om rettigheter til og forvaltning av fiske i Tana gjennom konsultasjonene Sametinget har med Stortingets justiskomité .

source: Ođđa láhkamearrádusat galget vuođđuduvvot Sámi vuoigatvuođalávdegotti evttohusa ala
nob: Nye lovbestemmelser må bygge på forslaget til Samerettsutvalget .

source: Sámediggi galgá geahččalit dieđihit gielddaide dán fáttá barggu birra
nob: Sametinget skal søke å holde kommunene orientert om arbeidet med dette temaet .

source: Gielddat galget dárbbu mielde buktit fágalaš árvalusaid proseassas
nob: Kommunene kan ved behov bistå med faglige innspill i prosessen

source: Sámediggi áigu sáddet reivve Birasgáhttendepartementii ja fuomášuhttit daidda ahte bivdovuoigatvuođat ja bivddu hálddašeapmi Deanus lea okta dain fáttáin maid birra Sámediggi ráđđádallá Stuorradikki justislávdegottiin .
nob: Sametinget vil sende brev til Miljøverndepartementet og gjøre de oppmerksom på at rettigheter og forvaltning av fiske i Tana er ett av temaene i Sametinget konsultasjoner med Stortingets justiskomité

source: 2.7 ONa Eamiálbmotáššiid Bistevaš Forum
nob: 2.7 Permanent Forum for urfolkssaker i FN

source: Ráđđlahttu Johan Mikkel Sara ja Sámedikki nuoraidlávdegotti várreáirras , Marie Therese Nordsletta , oassálasttiiga ONa Eamiálbmotáššiid Bistevaš Foruma 3. sešuvnnas New Yorkas áigodagas 10.-14.05.04 .
nob: Rådsmedlem Johan Mikkel Sara og vararepresentant i Sametingets ungdomsutvalg , Marie Therese Nordsletta , deltok på den 3. sesjonen i Permanent Forum for urfolkssaker i FN , New York , i perioden 10.-14.05.04 .

source: Sámediggi oassálasttii Norgga sáttagottis .
nob: Sametinget deltok i den norske delegasjonen .

source: Sáttagottis , man stáhtačálli Anders Eira jođihii , lei sáhkavuorru fáddán kultuvra , mas earret eará deattuhuvvui dárbu geavahit eanet sámegiela almmolaš oktavuođain , ja ahte lea deaŧalaš geavahit sámegiela vuođđogiellan sámi dutkamis .
nob: Delegasjonen , ledet av statssekretær Anders Eira , holdt et innlegg under tema kultur der man bl. a fremhevet behovet for økt bruk av samisk språk i offentlig sammenheng , samt viktigheten av å bruke samisk som originalspråk i samisk forskning .

source: Sáhkavuorus daddjojuvvui maiddái ahte Ráđđehusa mielas , nu mo Stuorradikki mielasge , lea deaŧalaš suodjalit ja ovddidit sámi kultuvrra .
nob: Under innlegget ble det også sagt at Regjeringen , i likhet med Sametinget , anser det som viktig å verne om og å fremme samisk kultur .

source: Vaikke vel leatge ovdánan ollu maŋimuš 10 jagis , de leat stuorra hástalusat .
nob: Selv om vi har nådd langt i løpet av de siste 10 år , står vi overfor store utfordringer .

source: Danne vuoruhuvvo sámi kultuvra hui bajás boahtteáiggis , lasihii Eira .
nob: Derfor vil samisk kultur få høy prioritet fremover , framholdt Eira for øvrig .

source: 2.8 Válga
nob: 2.8 Valg

source: 2.8.1 Láhkaásahusat
nob: 2.8.1 Forskrifter

source: Gielda- ja guovlodepartemeanta lea sádden válgaláhkaásahusárvalusa gulaskuddamii gulaskuddanáigemeriin 08.10.04 .
nob: Kommunal- og regionaldepartementet har sendt utkast til valgforskrifter på høring med høringsfrist 08.10.04 .

source: Sáhttá earret eará leat deaŧalaš fuomášit ahte áigemearrin logahallat sámepolitihkalaš ovttadaga lea evttohuvvon 02.01.05. 2001 válggas dát áigemearri lei 01.02.01 , mánu maŋŋá .
nob: Det kan blant annet være viktig å merke seg at fristen for registrering av samepolitisk enhet er foreslått til 02.01.05 . Ved valget i 2001 var denne fristen 01.02.01 , en måned senere .

source: Sámediggi sáhttá mearridit ahte válgalisttain galget leat unnimustá 40 % evttohasain goappáge sohkabealis .
nob: Sametinget kan bestemme at hvert kjønn skal være representert med minst 40% blant de foreslåtte kandidatene på hver liste .

source: Dakkár mearrádusa ferte dahkat maŋimustá juovlamánu 1. b. jagi ovdal válgajagi , dm .
nob: Et slikt vedtak må være truffet senest 1. desember året før valgåret , dvs. 1. desember i år .

source: Muđui čujuhuvvo válgaláhkaásahusárvalussii , mii lea sáddejuvvon buot áirasiidda .
nob: Det vises for øvrig til utkast til valgforskrifter som er oversendt alle representanter .

source: Dat leat maiddái fidnemis Sámedikki ja Gielda- ja guovlodepartemeantta interneahttasiidduin .
nob: Disse er også tilgjengelig på Sametingets og Kommunal- og regionaldepartementets internettsider .

source: 2.8.2 Nissonkampánnja
nob: 2.8.2 Kvinnekampanjen

source: Kampánnja eanedit nissonovddastusa jotkojuvvo .
nob: Kampanjen for å øke kvinnerepresentasjonen fortsetter .

source: Guokte doaibmabiju álggahuvvojit : Golggotmánu 19.-20. b. lágiduvvo movttiidahttinseminára nissonáirasiid ja Sámedikki politihkalaš vuogádaga luohttámušnussoniid várás .
nob: Det iverksettes to tiltak . 19.-20 oktober arrangeres det et motivajsonsseminar for kvinnelige representanter og kvinner som er tillitsvalgte i Sametingets politiske system .

source: Áigumuš seminárain lea movttiidahttit nissoniid , mat leat jo Sámedikkis , ražastit eanebuš nominašuvdnaproseassas ja válgagiččus .
nob: Hensikten med seminaret er å motivere kvinner som allerede er i Sametinget til å gjøre en ekstra innsats i nominasjonsprosessen og i valgkampen .

source: Nubbi doaibmabidju lea doarjjaortnet Sámedikki politihkalaš bellodagaid / joavkkuid várás .
nob: Det andre tiltaket er en tilskuddsordning for de politiske partiene / gruppen på Sametinget .
